Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-innvilget-stoette-til-ung-fisker.html.tmx
Source language: nob
Languages: sma

source: PRM: Innvilget støtte til ung fisker
sma: PRM: Dåarjoem dåarjoeji noere göölijasse

source: Sametingsrådet gir 266.000,- kroner i støtte til en ung fisker i Karlsøy kommune i Troms som ønsker å etablere seg med eget fartøy.
sma: Saemiedigkieraerie 266.000,- kråvnah dåarjojne vadta noere göölijasse Gálsan tjïelteste Romsan fylhkesne mij sæjhta gööleminie nïerhkedh jïjtse vïnhtsine.

source: Sametingsrådet har innvilget støtte på totalt 266.000,- kroner til en ung fisker (22) i Karlsøy kommune som ønsker å etablere seg i fiskerinæringen med eget fartøy og som ønsker å fiske i åpen gruppe.
sma: Saemiedigkieraerie lea ållesth 266.000,- kråvnah dåårjeme akten noere göölijasse (22) Gálsan tjïeltesne mij sæjhta gööleminie jïjtse vïnhtsine nïerhkedh jïh mij sæjhta ræhpas dåehkesne gööledh.

source: Pengene fra Sametinget skal gå til kjøp av fartøy med redskaper og utstyr.
sma: Beetnegi åvteste Saemiedigkeste edtja vïnhtsem dïrregigujmie jïh dalhketjh åestedh.

source: - Det er viktig å bidra til at det bygges opp en aktiv kyst- og fjordflåte for å opprettholde fiskerivirksomheten i de samiske kyst- og fjordområdene.
sma: - Vihkeles viehkiehtidh guktie akte eadtjohke mearoegaedtie- jïh vïnhtseveahka bæjjese bigkesåvva juktie göölemem tjåadtjoehtidh saemien mearoegaedtie- jïh fjovledajvine.

source: Da må vi støtte opp under unge som ønsker å satse, sier sametingsråd Silje Karine Muotka.
sma: Dellie tjoerebe noerh dåarjoehtidh mah sijhtieh daejnie barkedh, saemiedigkieraerie Silje Karine Muotka jeahta.

source: Sametinget ønsker å bidra til oppbygging av den nære kystflåten i de sjøsamiske bosettingsområdene, og prioriterer støtte til unge fiskere som gjør en førstegangsinvestering.
sma: Saemiedigkie sæjhta viehkiehtidh dam lïhkes mearoegaedtievïnhtseveahkam bæjjese bigkedh dejnie mearoesaemien årromedajvine, jïh dåarjoem prioriterede noere göölijidie mah voestes aejkien vïnhtsem åestieh.

source: Fiskeripolitikken til Sametinget har et sterkt fokus på å ivareta og styrke den minste flåtens rettigheter til kyst- og fjordfiske.
sma: Saemiedigkien göölemepolitihke aktem nænnoes fokusem åtna dan unnemes vïnhtseveahkan reaktah gorredidh jïh nænnoestehtedh mearoegaedtie- jïh fjovlegöölemasse.

source: - Ved å gi økonomisk støtte til fiskere som investerer i fiskefartøy og som ønsker å etablere seg i næringen, håper vi å motivere og bidra til å styrke bosetting, verdiskaping og sysselsetting i samiske kyst- og fjordstrøk.
sma: - Gosse ekonomeles dåarjoem göölijidie vadta mah göölemevïnhtsem åestieh jïh mah sijhtieh jieliemisnie aelkedh, mijjen håhkoe lea skreejrehtidh guktie almetjh dejnie dajvine årroeh, jïh aarvoem jïh fasseldimmiem sjugniedidh saemien mearoegaedtine jïh fjovledajvine.

source: Det er også viktig med tanke på rekruttering til fiskeriyrket, sier sametingsråd Muotka.
sma: Aaj vihkeles gosse dåårrehtimmiem göölemebarkose måjhtele, saemiedigkieraerie Muotka jeahta.

source: Sametingsrådet innvilget torsdag 5. april 2018 støtte til enkeltmannsforetaket Anders Hansen i Karlsøy kommune (200.000,- kroner til båt og 66.000,- kroner til redskap/utstyr).
sma: Duarstan, voerhtjen 5. b. 2018 Saemiedigkieraerie dåarjoem dåarjoeji aktegsaajhteresïeltese Anders Hansen, Gálsan tjïeltesne (200.000,- kråvnah vïnhtsese jïh 66.000,- kråvnah dïrregidie/dalhketjidie).

source: Søknaden er godt innenfor prioriteringene i Sametingets budsjett for marine næringer i 2018.
sma: Ohtseme lea dej prioriterdimmiej sisnjeli Saemiedigkien budsjedtesne marijne jieliemidie 2018.

source: For mer informasjon, kontakt sametingsråd Silje Karine Muotka, telefon 984 87 576
sma: Vielie bïevnesh, gaskesadth saemiedigkieraeriem Silje Karine Muotka, tellefovne 984 87 576
